Repository: rotsyrotsy/vahatraDjango
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Our collaborators
fr: Nos Collaborateurs

source: Because Madagascar has been an island for tens of millions of years, many of the plants and animals that live there are found nowhere else.
fr: Parce que Madagascar a vécu des dizaines de millions d'années, la majorité de sa faune et sa flore ne peuvent être trouvées n'importe où ailleurs.

source: Recent
fr: Récent

source: Home
fr: Accueil

source: Database & Atlas
fr: Base de données & Atlas

source: Atlas of selected land vertebrates of Madagascar
fr: Atlas d'une sélection de vertébrés terrestres de Madagascar

source: Over the past 20 years, members of the Association Vahatra collected considerable data on terrestrial vertebrates of Madagascar, based on fieldwork and museum studies. To contribute to better management and conservation of Malagasy biodiversity from sound scientific basis, the Association has initiated a project on an atlas of vertebrates from Madagascar in parallel with the development of a database on Malagasy biodiversity accessible to the public and various users. </p><br> <p>This project is implemented in collaboration with <strong><a href="https://www.rebioma.org/" target="_blank">REBIOMA</a></strong> , given that the scientific founding members of the Association Vahatra are part of " Board authority members" of the database managed by <strong><a href="https://www.rebioma.org/" target="_blank">REBIOMA</a></strong> , as they are specialists of Malagasy biodiversity. </p><br> <p>While the past few decades have seen numerous publications about the extraordinary and highly endemic terrestrial vertebrate fauna of Madagascar, ranging from technical papers, to species descriptions, and field guides, no detailed mapping exercise has been completed in the form of an atlas. The purpose of this new book is that, to bring together information from numerous sources and present distributional maps for a wide range of taxa, descriptive texts to interpret patterns, and, for most, habitat models (Maxent). For the different reptiles, birds, and mammals treated herein, this atlas is intended as a reference for students, researchers, naturalists, and conservationists.</p>
fr: Au cours des 20 dernières années, les membres de l’Association Vahatra ont recueilli des données considérables sur les vertébrés terrestres de Madagascar, sur la base de travaux sur le terrain et des études muséologiques. Afin de contribuer à une meilleure gestion et à la conservation durable de la biodiversité malgache sur des bases scientifiques solides à partir de ces données, l’Association a initié un projet d’atlas de vertébrés de Madagascar en parallèle avec l’élaboration d’une base de données sur la biodiversité malgache accessible au public et aux usagers. </p> <p>Ce projet est mise en oeuvre en collaboration avec <strong><a href="https://www.rebioma.org/" target="_blank">REBIOMA</a></strong> , étant donné que les membres fondateurs scientifiques de l’Association Vahatra, qui sont des spécialistes de la biodiversité malgache, font partie des « Board authority members » de la base de données gérée par <strong><a href="https://www.rebioma.org/" target="_blank">REBIOMA</a></strong> </p><br><p>Alors que ces dernières décennies ont été marquées par de nombreuses publications sur la faune de vertébrés terrestres extraordinaires et hautement endémiques de Madagascar, allant des documents techniques, des descriptions d’espèces aux guides de terrain, aucune analyse cartographique détaillée n’a été faite sous la forme d’un atlas. L’objectif de ce nouveau livre est de rassembler les informations issues de nombreuses sources et de présenter des cartes de distribution d’une grande variété de taxons, des textes descriptifs pour l’interprétation des modèles et pour la plupart, des modèles d’habitats des espèces (Maxent). Pour les reptiles, oiseaux et mammifères considérés ici, cet atlas est destiné à servir de référence pour les étudiants, les chercheurs, les naturalistes et les conservationnistes.</p>

source: Collection room
fr: Salle de collection

source: <p>The collection room of the Department of Animal Biology, University of Antananarivo, holds a collection of 60,000 specimens of animals. This material has been collected in different parts of Madagascar since 1990, by Malagasy students and researchers, as well as partners of the Department associated with overseas institutions. Most of these specimens have been cataloged according to international standards, using the acronym UADBA (“Université d’Antananarivo, Département de Biologie Animale”). The museum collection includes mostly different taxonomic groups of Malagasy vertebrates including fish, amphibians, reptiles, birds and mammals. Besides the fluid preserved specimens (formaldehyde and ethanol), there are also skin and skeleton specimens. Holotypes and paratypes of recently described new species are also housed in this collection room. There are also some invertebrate specimens.</p> <p> The Association Vahatra works closely with the Department of Animal Biology to improve the management of the collection room by providing technical, logistical and material support in order to: </p> <ul > <li >enriching the museum collections</li> <li>providing technical aspects of identification and taxonomic updates</li> <li>improving curatorial conditions to ensure the proper maintenance of specimens (alcohol, insecticides, jars, etc.)</li> <li>modernizing the system of cataloging and registration based on international standards</li> <li>improving the collection management system to establish a simple yet rigorous management structure (curator)</li> </ul>
fr: <p>La salle de collection scientifique du Département de Biologie Animale, Université d’Antananarivo, consiste en une collection d’animaux. Elle compte actuellement plus de 60 000 spécimens collectés dans différents endroits de Madagascar depuis 1990, par des étudiants et chercheurs malgaches et des partenaires étrangers du Département. Une grande partie de cette collection est déjà cataloguée suivant la norme internationale avec l’acronyme « UADBA » (Université d’Antananarivo, Département de Biologie Animale). Cette collection muséologique comprend différents groupes taxonomiques de vertébrés de Madagascar incluant les poissons, les amphibiens, les reptiles, les oiseaux et les mammifères. Outre les spécimens conservés en liquide (formaldéhyde et éthanol), il y a également des spécimens en peau et des squelettes. La collection dispose aussi d’échantillons des types (paratype et holotype) des nouvelles espèces récemment décrites. Il y a aussi des spécimens d’invertébrés. </p><p>L’Association Vahatra travaille en étroite collaboration avec le Département de Biologie Animale pour améliorer la gestion de la salle de collection en donnant des appuis techniques, logistiques et matériels afin :</p> <ul > <li >d’enrichir les spécimens de références de la salle de collection (muséum)</li> <li>de fournir des aspects techniques pour l’identification et la mise à jour taxonomique</li> <li>d’améliorer les matériels et les équipements de stockage et de conservation pour assurer la maintenance des spécimens (alcool, insecticides, bocaux, etc.)</li> <li>de moderniser le système de catalogage et d’enregistrement suivant la norme internationale</li> <li>d’améliorer le système de gestion de la collection pour mettre en place une structure de gestion simple mais rigoureuse (conservateur)</li> </ul>

source: Invertebrates
fr: Invertébrés

source: Vertebrates
fr: Vertébrés

source: New Species
fr: Nouvelles Espèces

source: Visit Our
fr: Visitez Notre

source: Collection Room
fr: Salle de collection

source: About the
fr: A propos

source: <p>Wide dissemination of information on biodiversity and its relationship to human well-being, listening and use of knowledge and perception of local natural resource is a spearhead to better engage the different social strata in a correct biodiversity management and conservation. It is from this perspective and to return to the source that the Association Vahatra promoted a new project entitled "Science for the People" was designed and implemented in the northwest and northeast of Madagascar. The goal is to share scientific data on biodiversity and ecosystems that surround them to the local population and explain the interest generated by these resources to humanity, and on the other side to start understanding to how these local populations understand this natural heritage.</p> <strong>Activities conducted</strong> <ul> <li>Training of students through visits to schools and villages.</li> <li>Educational games.</li> <li>Screening of documentary films.</li> <li>Exchanges and discussions with adults.</li> <li>Distribution of printed materials and school kits (t-shirts, books, magazines such as Vintsy and brochures.</li> </ul>
fr: <p>Une large diffusion des informations sur la biodiversité et sa relation avec le bien-être humain, l’écoute et la valorisation des connaissances et de la perception locales de cette ressource naturelle constituent un fer de lance pour mieux engager les différentes couches sociales dans la bonne gestion et la conservation de cette diversité biologique. C’est dans cette optique et pour retourner à la source les données que l’Association Vahatra a lancé un défi de sensibilisation à différents niveaux des populations riveraines des aires naturelles de conservation. Un projet intitulé « Sciences pour le peuple » a été alors conçu et mis en œuvre dans la partie nord-ouest et nord-est de Madagascar. L’objectif est de partager d’une manière accessible à la population locale les données scientifiques sur la biodiversité et les écosystèmes qui les entourent et d’expliquer les intérêts générés par ces ressources à travers les services qu’elles offrent à l’humanité, et de l’autre côté de se mettre à l’écoute de la compréhension que la population locale a de ce patrimoine naturel. </p> <strong>Activités effectuées</strong> <ul> <li>Formation des élèves à travers des visites des écoles et des villages.</li> <li>Jeux éducatifs.</li> <li>Projection de films documentaires.</li> <li>Echanges et discussions avec des adultes.</li> <li>Distribution de supports imprimés et de kit scolaires (Tee-Shirts, livres comme Vintsy et Série de guides et dépliants).</li> </ul>

source: <p>Over the course of the past 18 years, the ETP and now <span>Vahatra</span> have conducted field schools on a nearly yearly basis for young graduate students enrolled in both national and foreign university systems (Antananarivo, Mahajanga, Toliara, and KwaZulu Natal in South Africa). In most cases, these field trips and associated biological inventories are the first contact these students have with researchers, field techniques, and forest-dwelling animals. During these field schools, which normally last 10-14 days, the participating students form small groups and rotate every few days between the different disciplines represented. Hence, they are exposed to a wide range of ideas, instruction, and practical aspects that will help them during their own graduate studies. Further, while in the field, the participating researchers, mostly composed of professional Malagasy scientists, present seminars to form a clear bridge between theoretical facets presented in university classrooms and practical aspects of obtaining field data.</p>
fr: <p>ETP, au cours des 18 dernières années, et Vahatra actuellement, ont effectué des « Field schools » presque tous les ans pour les jeunes étudiants malgaches inscrits dans le système universitaire national et étranger (Antananarivo, Mahajanga, Toliara, KwaZulu Natal - Afrique du Sud). Dans la plupart des cas, ces sorties sont pour les étudiants, le premier contact avec les chercheurs, les organismes vivant dans les forêts et les techniques de terrain. Au cours d'un « Field school », qui dure normallement 10 à 14 jours, les étudiants forment des petits groupes et effectuent une rotation entre les diverses disciplines présentées. Ils sont exposés à un large éventail d'idées, d’instruction et de concepts pratiques qui leur seront très utiles pour leurs études. En outre, alors qu’ils sont encore sur le terrain, les chercheurs professionnels présentent des séminaires pour mettre en relation les aspects théoriques présentés à l’université et les aspects pratiques pour collecter les données sur le terrain.</p>

source: <p>Over the past 18 years, over 430 sites have been the subjects of multi-disciplinary biological inventories by the former ETP group and more recently by Vahatra scientists. Here are a few examples of some of the localities visited and the context of the project. In numerous cases, multiple sites were surveyed at a given locality</p>
fr: <p>Au cours des 18 dernières années, plus de 430 sites ont fait l'objet d’inventaires biologiques multi-disciplinaires par le groupe de l'ancien ETP, et plus récemment par les scientifiques de Vahatra. Voici quelques exemples des localités visitées et du contexte de chaque projet. Dans de nombreux cas, plusieurs sites ont été inventoriés dans une localité donnée.</p>

source: Show more
fr: Voir plus

source: Filter activities by year
fr: Filtrer les activités par année

source: All
fr: Tous

source: Supports
fr: Appuis

source: Pedagogic support
fr: Appui pédagogique

source: Members of Vahatra contribute to the education of numerous students working for their higher degrees in the national university system. These individuals are amongst the future scientific leaders of the country, many of which are trained in conservation biology and biodiversity science.
fr: Les membres de Vahatra contribuent à la formation de nombreux étudiants travaillant pour leur DEA et leur doctorat dans le système universitaire national. Ces étudiants feront partie des futurs leaders scientifiques du pays. Une grande partie sont formés dans les domaines de la biologie de conservation et de la science de la biodiversité.

source: <p><strong>Vahatra staff members present courses and help guide students at the following universities:</strong></p> <ul> <li>Department of Animal Biology, University of Antananarivo</li> <li>Institut des Sciences et Techniques de l’Environnement (ISTE), University of Fianarantsoa</li> <li>Department of Animal Biology, University of Mahajanga</li> <li>Department of Animal Biology, University of Toliara</li> </ul> <p>Further, Vahatra staff members have been committee members for Master’s and PhD theses at universities in the USA, France (including La Réunion), Finland, and South Africa. </p>
fr: <p><strong>Plusieurs membres de Vahatra enseignent dans les universités suivantes :</strong></p> <ul> <li>Department of Animal Biology, University of Antananarivo</li> <li>Institut des Sciences et Techniques de l’Environnement (ISTE), University of Fianarantsoa</li> <li>Department of Animal Biology, University of Mahajanga</li> <li>Department of Animal Biology, University of Toliara</li> </ul> <p>En outre, les membres de Vahatra ont été membres de commissions de mémoires de maîtrise et de thèses de doctorat dans des universités aux Etats-Unis, en France (y compris La Réunion), en Finlande et en Afrique du Sud. </p>

source: Scientific support
fr: Appui scientifique

source: Vahatra participates in helping with the reinforcement of conservation biology on Madagascar by actively collaborating with different organizations working or associated with this domain.
fr: Vahatra participe activement au renforcement de la conservation de la biodiversité à Madagascar en collaborant étroitement avec les diverses institutions oeuvrant dans ou associées à ce domaine.

source: Become One Of Our Partners
fr: Devenez Un De Nos Partenaires

source: Contact us to get more informations about the processes
fr: Contactez-nous pour avoir plus d'information

source: Send
fr: Envoyer

source: Contact Us
fr: Contactez-Nous

source: Vahatra's challenge, objectives and mission are mainly based on its history; and the members are doing their best to achieve these objectives.
fr: Les défi, objectifs et mission de Vahatra sont basé sur son histoire et les membres font en sorte de les réaliser.

source: Get information
fr: Obtenir des renseignements

source: Contact information
fr: Informations de contact

source: Our Location
fr: Adresse

source: Contact us Anytime
fr: Toujours Disponible

source: Write Some Words
fr: Envoyez-nous vos mail

source: Have Question
fr: Des Questions?

source: Send Message
fr: Ecrivez-Nous

source: Name
fr: Nom

source: Subject
fr: Objet

source: Thanks
fr: Merci

source: We received your email and will respond shortly...
fr: Nous avons bien reçu votre email et vous repondrons bientôt...

source: Financing
fr: Financement

source: TRUST FUND
fr: FONDS JUDICIAIRE

source: In order to guarantee the long-term financial viability of Vahatra we have followed a trust fund model. This fund is folded into the assets of The Field Museum of Natural History in Chicago and managed by the museum’s financial councilors. Each year the interest revenue earned by the fund is made available to Vahatra, with the appropriate year-end financial accounting submitted to the Field Museum. The fund has been set up as “donor-restricted” under the title “Vahatra Fund.” This arrangement is necessary following the IRS Code Sec. 170(a) and (c)(2). All donations sent to the Field Museum and earmarked for Vahatra would be tax-exempt in conformance with U.S. Governmental laws. Currently the trust fund contains about 20%% of the intended sum. For further information on the trust fund and possible donations, please contact Mr. Steven Strohmeier at
fr: Fonds fiduciaire - afin de garantir la viabilité financière à long terme de Vahatra nous avons suivi un modèle de fonds d'affectation spéciale. Ce fonds est inclus dans l'actif du Field Museum of Natural History à Chicago et est géré par les conseillers financiers du musée. Chaque année, les revenus d'intérêts gagnés par le fonds sont mis à la disposition de Vahatra, et le rapport financier annuel correspondant est soumis au Field Museum Field. Le fonds a été mis en place en tant que 'donateur-restreint' sous le titre 'Fonds Vahatra.' Cet accord est exigé par l'IRS Code Sec. 170 (a) et (c) (2). Tous les dons envoyés au Field Museum et destinés à Vahatra sont exonérés d'impôt en conformité avec les lois des États-Unis. Actuellement, le fonds contient environ 20% de la somme nécessaire. Pour de plus amples renseignements sur le Fonds fiduciaire et les dons éventuels, veuillez contacter M. Steven Strohmeier au

source: DONATE
fr: FAIRE UN DON

source: GRANTS AND FUNDS FROM THE PRIVATE SECTOR
fr: SUBVENTIONS ET FONDS PROVENANT DU SECTEUR PRIVE

source: Currently the functioning of the office, fieldwork, and the financing of student research projects are funded by grants and donations. A number of granting agencies have been notably generous over the past few years and include: Biodiversity Alliance (Cleveland), Center for Biodiversity Conservation at Conservation International, Centre de Recherche et de Veille sur les Maladies Emergentes dans l'Océan Indien, Field Museum of Natural History, Institut français de la Biodiversité, John D. and Catherine T. MacArthur Foundation, Ministère des Affaires Etrangères (France), and Volkswagen Foundation. For further information on possibly financing a Malagasy graduate student, helping with fieldwork, or the functioning of the office please contact Madame Sabrina Raharinirina at
fr: Actuellement, le fonctionnement du bureau, le travail de terrain et le financement de projets de recherche des étudiants sont financés par des subventions et des dons. Un certain nombre bailleurs ont été particulièrement généreux au cours des dernières années, notamment : Biodiversity Alliance (Cleveland), le Centre pour la conservation de la biodiversité de Conservation International, le Centre de Recherche et de Veille sur les Maladies émergentes dans l'Océan Indien, le Field Museum of Natural History, l’Institut français de la Biodiversité, la Fondation John D. et Catherine T. MacArthur, le Ministère des Affaires Etrangères (France) et la Fondation Volkswagen. Pour de plus amples renseignements sur le financement éventuel d’un étudiant malgache pour ses recherches sur le terrain ou sur le fonctionnement du bureau, veuillez contacter Madame Sabrina Raharinirina au

source: (for queries in French) or Mr. Steven Strohmeier at
fr: (pour les requêtes en français) ou

source: (for queries in English)
fr: (pour les requêtes en anglais)

source: Gallery
fr: Galerie

source: Activities
fr: Activités

source: Pedagogic and scientific support
fr: Appui pédagogique et scientifique

source: Projects and grants
fr: Projets

source: Grant
fr: Subvention

source: Scientific research
fr: Recherche scientifique

source: About
fr: A propos

source: Our gallery
fr: Notre galerie

source: Develop an educational and research program focused on the biodiversity
fr: Développer un programme d'enseignement et de recherche axé sur la biodivesité

source: 'Let's keep our diversity together'
fr: 'Conservons notre diversité ensemble'

source: Working on reptiles, amphibians ,birds and small mammals : endemic to Madagascar
fr: Travailler sur les reptiles, amphibiens ,oiseaux et petits mammifères endémiques de Madagascar

source: Our Challenge
fr: Notre Défi

source: For Vahatra, the challenge is to be profoundly implicated in the conservation and management of Madagascar’s extraordinary biodiversity based on advancing young Malagasy scientists and genuine collaborations with governmental and non-governmental organizations. In this regards, the association conducts biological inventories and field research to obtain up-to-date biodiversity information, as well as working closely with university graduate students.
fr: Pour Vahatra, le défi consiste à être plus impliqué dans la conservation et la gestion de l’extraordinaire biodiversité de Madagascar grâce à une étroite collaboration avec les organisations gouvernementales et non gouvernementales. Pour ce faire, l’association conduit des inventaires biologiques et des recherches sur le terrain pour obtenir des informations à jour, et travaille ainsi pour la formation des relèves.

source: Conserve biodiversity
fr: Conserver la biodiversité

source: Our Missions
fr: Nos missions

source: To develop an educational and research program focused on the
fr: Développer un programme d'enseignement et de recherche axé sur la

source: biodiversity
fr: biodiversité

source: of the terrestrial fauna of Madagascar and the advancement of national field scientists properly trained in the modern aspects of conservation biology. These steps are paramount to allow this island nation to properly
fr: de la faune terrestre de Madagascar et l’avancement des scientifiques de terrain nationaux bien formés dans les aspects modernes de la biologie de conservation. Ces étapes sont primordiales pour permettre à cette île de

source: protect its unique biotic resources.
fr: protéger ses ressources biotiques uniques.

source: Expand Knowledge
fr: Approfondir Les Connaissances

source: To expand knowledge on the biodiversity and natural history of Madagascar
fr: Approfondir les connaissances sur la biodiversité et l'histoire naturelle de Madagascar.

source: Educate
fr: Eduquer

source: To educate and advance future generations of Malagasy scientists working in the domain of conservation biology
fr: Former et encadrer des futures relèves dans le domaine de la biologie de conservation.

source: Exchange
fr: Echanger

source: To help with the exchange of scientific information and experiences between national and international specialists
fr: Favoriser les échanges d'informations scientifiques et les expériences entre les spécialistes nationaux et internationaux

source: Reinforce Collaborations
fr: Renforcer Les Collaborations
