Repository: rotsyrotsy/vahatraDjango
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: To help reinforce collaborations between national and international institutions and NGOs in fields associated with the environment and conservation
fr: Renforcer la collaboration avec les institutions et ONG nationales ou internationales oeuvrant dans le domaine de l’environnement et de la conservation.

source: Advance Expertise and Knowledge
fr: Apport d'Expertise et de Connaissance

source: To advance expertise and knowledge associated with environmental impact studies and to follow aspects of the evolution of the island’s natural landscapes
fr: Apporter les expertises et savoir-faire dans les études d'impact environnemental et de suivi de l'évolution des paysages naturels écologiques.

source: Provide Advice
fr: Donner des Conseils

source: To provide solid scientific advice to managers of natural resources and protected areas associated with the conservation of Madagascar’s biodiversity
fr: Appuyer scientifiquement les gestionnaires des ressources naturelles et des aires protégées pour la conservation de la biodiversité à Madagascar.

source: A Few Words About Us,
fr: Quelques Mots Sur Nous,

source: Historical Perspective.
fr: Historique.

source: Vahatra is a legally registered International Association of the island nation of Madagascar. The word “vahatra” means “grass-roots” in Malagasy, the national language of the island. The mission of Vahatra is two fold:
fr: Vahatra est une association établie dans le système légal de Madagascar. Sa dénomination signifie “racine” dans la langue nationale malgache. Elle a comme mission:

source: To contribute to the amelioration of information on the biodiversity of Madagascar, particularly the terrestrial fauna, with the intention of progressing aspects of conservation
fr: De contribuer à l’amélioration de la connaissance sur la biodiversité malgache en vue de la mieux gérer et de conserver.

source: To advance a practical program in ecology and conservation biology for young Malagasy naturalists and graduate students in biology.
fr: De mettre en oeuvre un programme basé sur la formation pratique en écologie, en biologie et en biologie de conservation pour les jeunes scientifiques naturalistes et biologistes malgaches.

source: This association evolved in a natural manner from a WWF-Madagascar project known as “The Ecology Training Program” (ETP), for which the principal philosophy was the development and reinforcement of capacity for Malagasy nationals in ecology and conservation biology. The ETP was initiated in 1991 to advance young Malagasy graduate students working in these domains. The program has also had a major positive impact on the expansion of knowledge of the island’s unique and highly endemic biota. It is not an exaggeration to state that the ETP was a driving force for the development of human capital on Madagascar in the fields of evolutionary biology and on the ecology and diversity of the Malagasy animal fauna. Further, with the availability of more scientifically viable data on the island’s biota, decisions associated with conservation, including the identification of new protected areas, are well supported; the ETP played a critical role in this regard.
fr: Dans ce sens, Vahatra continue de faire des inventaires biologiques, de recherches sur le terrain et de travailler avec les étudiants universitaires diplômés.Cette association est l’évolution naturelle d’un projet du WWF à Madagascar intitulé « Ecology Training Program » (ETP), dont la philosophie de base est le développement et le renforcement de capacité des nationaux malagasy en écologie et en biologie de conservation. Ce projet a été initié en 1991 au sein du WWF pour faire progresser les étudiants diplômés malgaches travaillant dans le domaine de la science de l'évolution et de la conservation, en particulier la faune terrestre. Le programme a également eu un impact positif majeur sur l'accroissement de la connaissance du biote unique et de haute endémicité de l'île. Il n'est pas exagéré d'affirmer qu’ETP était une force motrice pour le développement du capital humain à Madagascar dans le domaine des études de la systématique, de la biologie et de l’écologie de la diversité biologique animale de Madagascar. Aussi, puisque des informations à jour sur le biote malgache ont commencé à être disponibles, la prise de décision pour développer la gestion et la planification de la conservation ainsi que l'identification de nouvelles aires protégées étaient fondées sur de solides connaissances scientifiques à venir en hausse par rapport à l'évaluation biologique. L’ETP a joué un rôle important dans ce sens.

source: In 2007, at the moment that Vahatra became independent of WWF, the ETP had helped advance over 75 Malagasy graduate students earning higher degrees within the national university system in the fields of zoology, ecology or conservation biology and more than 250 students being trained in conservation science in the form of university courses or field schools. In addition, data obtain during ETP field inventories at over 400 sites resulted in the discovery of nearly 50 new species of birds, mammals, reptiles, and amphibians, and the publication of nearly 500 scientific articles. This work was critical in the prioritization of conservation strategies associated with the island’s protected area system.
fr: En 2007, au moment aù Vahatra est devenu indépendant, ETP a participé à l’obtention de diplômes de haut niveau pour plus de 75 étudiants malgaches dans le système universitaire national dans les domaines de la zoologie, l'écologie ou la biologie de la conservation et plus de 250 étudiants ont reçus des formation en science de la conservation sous forme de séminaires universitaires ou sous forme de « field school ». En outre, les données obtenues au cours des inventaires sur le terrain dans plus de 400 sites a abouti à la découverte de plus d’une cinquantaine de nouvelles espèces d'oiseaux, de mammifères, de reptiles et d'amphibiens, ce qui a conduit à la publication de près de 500 articles scientifiques. Ce travail a été crucial dans l'établissement des priorités en matière de stratégies de conservation liées au système d'aires protégées de l’île.

source: Given on one hand that the objectives of conservation and management of biodiversity and, on the other hand, few Malagasy nationals with in-depth knowledge of their island’s biodiversity, ETP become a primary vehicle for the education of national scientists with the necessary foundation to make important contributions to biology and the future of conservation efforts of their country. The overwhelming majority of ETP graduates have gone on and obtained prominent posts in the governmental and non-governmental sectors and many retain a strong professional interest in conservation biology, including research and teaching.
fr: Etant donné que les objectifs de conservation et de gestion de la biodiversité a révélé d’une part qu’auparavant, il y avait un manque des ressources humaines et nationales ayant une bonne connaissance de la biodiversité et d’autre part que les données disponibles sur cette diversité biologique sont très pauvres, l'ETP est devenu le principal véhicule pour l'éducation des scientifiques malgaches avec la base nécessaire leur permettant de faire d’importantes contributions pour la science et pour l'avenir des efforts pour la conservation dans leur pays. La majorité des diplômés associés au Programme de l'ETP ont obtenu des postes importants dans les gouvernements et les organisations non gouvernementales et plusieurs ont conservé un fort intérêt professionnel dans la biologie de la conservation, y compris dans le cadre de la recherche et de l'enseignement.

source: To ensure the continuity of this success, we believed that the next logical step in the evolution of the ETP was for it to become an independent organization, led by its graduates, creating visionary scientific programs within a Malagasy construct. To meet this aim, the ETP was turned over to the Association Vahatra in September 2007. A group of former ETP Ph.D. graduates, who are now part of the Malagasy university system, direct Vahatra, which in part continues the basic mandates of the ETP -- to advance Malagasy conservation biologists and research on the island’s biota. Further, Vahatra has launched several new programs, which include, for example, a greater understanding of the impacts of climatic change on vertebrates living in montane portions of the island.
fr: Pour assurer la continuité de ce succès, nous avons pensé que la prochaine étape logique dans l'évolution de l'ETP était de devenir une organisation indépendante, dirigée par des diplômés formés au sein de l’ETP pouvant créer des programmes visionnaires dans un contexte malgache. Pour répondre à cette attente, ETP a été remis à l'Association «Vahatra » en septembre 2007. Un groupe d'anciens diplômés de l’ETP, qui font maintenant partie du système universitaire malgache, dirige Vahatra, qui continue d’assurer une partie du mandat de l’ETP : l'avancement des biologistes de conservation malgaches et la recherche sur le biote de l'île. En outre, Vahatra dispose de plusieurs nouveaux programmes, dont un programme de recherches sur le terrain pour comprendre l'impact des changements climatiques sur les vertébrés terrestres vivant dans les régions montagneuses de l'île.

source: The ETP, as it was previously known, has now become the
fr: ETP est sorti du nid et s’est envolé de ses propres ailes.

source: independent organization Association Vahatra
fr: L’Association Vahatra

source: Vahatra has been quickly recognized by governmental and non-governmental organizations, as one of the primary groups to promote high quality scientific research in the domains of evolutionary and conservation biology and ecology.
fr: est rapidement reconnue par les organisations gouvernementales et non-gouvernementales comme étant un des premiers groupes à promouvoir une recherche scientifique de qualité dans le domaine de la biologie de l’évolutionde la biologie de conservation et de l’écologie.

source: Our Team
fr: Notre Equipe

source: Members of the organization
fr: Membres de l'association

source: The objectives of Vahatra are notably ambitious and the various staff members follow the various projects to fruition. The presence within the Vahatra staff of individuals with different experiences and specialties is indispensable.
fr: Les différents objectifs de Vahatra sont particulièrement ambitieux et les différents membres de Vahatra essaient de trouver comment parvenir à ces objectifs. La présence de personnes ayant des expériences et des spécialités différentes au sein de Vahatra est indispensable.

source: Upcoming
fr: Prochain

source: Events
fr: Evénements

source: Let us introduce to you what's comming soon.
fr: Les événements à venir.

source: A message from
fr: Un message

source: The President of Vahatra
fr: Du President de Vahatra

source: Members
fr: Membres

source: Search
fr: Recherche

source: Our Members
fr: Les membres

source: Malagasy Nature is a journal published by the Association Vahatra concerning aspects of the natural history of Madagascar and neighboring islands. Label:publication. Category
fr: Malagasy Nature est une revue publiée par l'Association Vahatra concernant certains aspects de l'histoire naturelle de Madagascar et des îles voisines. Catégorie

source: List of books published in the series « Guides sur la diversité biologique de Madagascar ». Label:publication. Category
fr: Liste des livres publiés dans la série « Guides sur la diversité biologique de Madagascar ». Label: publication. Catégorie

source: Here is a listing of publications that have resulted from the Ecology Training Program of WWF-Madagascar and in more recent years from the independent Vahatra program. These publications include papers in scientific journals, books, and chapters in books and monographs. Label:publication. Category
fr: Vous trouverez ici une liste des publications résultant de l’ETP du WWF à Madagascar et des dernières années depuis l’indépendance de Vahatra. Il s'agit notamment de documents dans des revues scientifiques, de livres et de chapitres dans des livres et dans des monographies.Label:publication. Catégorie

source: PRESENT TO YOU
fr: VOUS PRESENTE

source: <p>During the French colonial period in Madagascar a journal was produced and entitled, Naturaliste Malgache. This journal served the important function of disseminating to the world scientific community information on the natural history of Madagascar and surrounding islands. The intention with this new review, <strong>Malagasy Nature</strong>,is to follow this example and publish articles, in both English and French, at high scientific and international standards. This journal allows Malagasy scientists to return information to the scientific world, rather than only being on the receiving end. We consider this a very important professional step for the Malagasy scientific community. <strong>Malagasy Nature</strong> also guarantees the local availability of the results of ecological and biological research conducted on the island, as in many cases such articles published in foreign scientific journals are not repatriated or difficult to access from Madagascar.</p> <br><p><strong>Malagasy Nature</strong> is a journal published by the Association Vahatra concerning aspects of the natural history of Madagascar and neighboring islands (Comores, Mascarenes, and Seychelles). The journal publishes original scientific contributions in English and French concerning animals, plants, ecology, conservation, biogeography, systematics, and paleontology. To date ten volumes have appeared, all now available online.</p> <ul> <li>First volume (2008) : Monograph dedicated to different aspects of the dry forests of Madagascar.</li> <li>Second volume (2009) : Contains articles concerning a variety of different topics. </li> <li>Third volume (2010) : Monograph dedicated to the Ambatovy-Analamay region</li> <li>Fourth (2010), Fifth (2011) and the Sixth (2012) volumes cover different topics</li> <li>Volume 7 (2013) : Dedicated to a monograph on the Beanka Forest (Maintirano)</li> <li>Volume 8 (2014) and Volume 9 (2015), are regular issues of the journal</li> <li>Volume 10 (2016): A monograph dedicated to Bezà Mahafaly</li> <li>Volume 11 (2017): A monograph dedicated to the Nosy Ankao island group</li> <li>Volume 12 (2017), Volume 13 (2019), and Volume 14 (2020) contain papers on a variety of subjects</li> <li>Volume 15 (2021) : Special issue dedicated to advances in the field of paleosciences by Malagasy researchers and students.</li> <li>Volume 16 (2022) : Contains papers on a variety of subjects..</li> </ul> <p>The editors of <strong>Malagasy Nature</strong> are Marie Jeanne Raherilalao and Steven M. Goodman. The associated editors include Achille P. Raselimanana and Voahangy Soarimalala. An editorial committee has been set up with reasearchers from numerous disciplines, often with Francophone-Anglophone counterparts and include Henri-Pierre Aberlenc (France), Franco Andreone (Italy), Christopher Birkinshaw (Madagascar), David Burney (USA), Jean-Marc Duplantier (France), Roger Edmond (Madagascar), Brian Fisher (USA), John Flynn (USA), Jörg Ganzhorn (Germany), Frank Hawkins (USA), Olivier Langrand (USA), Wilson Lourenço (France), Chantal Radimilahy (Madagascar), Daniel Rakotondravony (Madagascar), Jeanne Rasamy (Madagascar), Joelisoa Ratsirarson (Madagascar), Vincent Robert (France), Manuel Ruedi (Switzerland), Melanie L. J. Stiassny (USA), Peter Taylor (South Africa), Miguel Vences (Germany), and Henry Wright (USA).</p> <hr>
fr: <p>Au cours de la période coloniale française à Madagascar, un journal intitulé Naturaliste Malgache fut produit. Ce journal avait comme fonction importante de diffuser des informations sur l'histoire naturelle de Madagascar et des îles environnantes à la communauté scientifique mondiale. L’objectif avec cette nouvelle revue <strong>Malagasy Nature</strong>,est de suivre cet exemple et de publier des articles scientifiques aux normes internationales. Les articles sont en français ou en anglais. Cette revue permettra à des scientifiques malgaches de partager des informations au monde scientifique et c’est une étape très importante pour les professionnels malgaches de la communauté scientifique.<strong>Malagasy Nature</strong> garantit également la disponibilité locale des résultats de la recherche biologique et écologique sur l'île car les articles publiés dans des revues scientifiques étrangers ne sont pas rapatriés à Madagascar ou sont difficiles d’accès à partir de Madagascar.</p> <br><p><strong>Malagasy Nature</strong> est une revue publiée par l'Association Vahatra concernant certains aspects de l'histoire naturelle de Madagascar et des îles voisines (Comores, Mascareignes et Seychelles). La revue publie des contributions scientifiques originales en anglais et en français concernant les animaux, les plantes, l'écologie, la conservation, la biogéographie, systématique et la paléontologie. À ce jour, dix volumes ont paru et sont tous disponible en ligne. </p> <ul> <li>Premier volume (2008) : Monographie consacrée à différents aspects des forêts sèches de Madagascar..</li> <li>Deuxième volume (2009) : Contient des articles concernant une variété de sujets différents. </li> <li>Troisième volume (2010) : Monographie sur la région d’Ambatovy-Analamay</li> <li>Quatrième (2010), Cinquième (2011) et leSixième (2012) volumes traitent de divers sujets</li> <li>Volume 7 (2013) : Monographie sur la forêt de Beanka (Maintirano)</li> <li>Volume 8 (2014) et le Volume 9 (2015), sont des volumes réguliers de Malagasy Nature</li> <li>Volume 10 (2016): Monographie dédié à Bezà Mahafaly</li> <li>Volume 11 (2017): Monographie sur le groupe des îles de Nosy Ankao</li> <li>Volume 12 (2017), Volume 13 (2019), and Volume 14 (2020) traitent de divers sujets</li> <li>Volume 15 (2021) : Numéro spécial consacré aux avancées dans le domaine des paléosciences par les chercheurs et étudiants malgaches.</li> <li>Volume 16 (2022) : Contient des articles sur une variété de sujets..</li> </ul> <p>Les éditeurs de <strong>Malagasy Nature</strong> sont Marie Jeanne Raherilalao et Steven M. Goodman. Les éditeurs associés sont Achille P. Raselimanana and Voahangy Soarimalala. Un comité éditorial a été érigé avec des chercheurs spécialisés dans diverses disciplines, souvent avec des homologues francophone-anglophone. Les membres de ce comité sont Henri-Pierre Aberlenc (France), Franco Andreone (Italy), Christopher Birkinshaw (Madagascar), David Burney (USA), Jean-Marc Duplantier (France), Roger Edmond (Madagascar), Brian Fisher (USA), John Flynn (USA), Jörg Ganzhorn (Germany), Frank Hawkins (USA), Olivier Langrand (USA), Wilson Lourenço (France), Chantal Radimilahy (Madagascar), Daniel Rakotondravony (Madagascar), Jeanne Rasamy (Madagascar), Joelisoa Ratsirarson (Madagascar), Vincent Robert (France), Manuel Ruedi (Switzerland), Melanie L. J. Stiassny (USA), Peter Taylor (South Africa), Miguel Vences (Germany), and Henry Wright (USA).</p> <hr>

source: Here is the information on formatting papers for submission to Malagasy Nature
fr: Pour accéder aux informations sur la mise en forme des documents à soumettre à Malagasy Nature, télécharger ici le fichier pdf.

source: For information specifically about the journal, please contact
fr: Pour des renseignements spécifiques sur le journal, contacter

source: <p>List of books published in the series "Guides sur la diversité biologique de Madagascar"</p> <hr> <p>For information on how to obtain copies of these books, please send a message to <a href="mailto:malagasynature@gmail.com">malagasynature@gmail.com</a> or write to <strong>Association Vahatra, BP 3972, Antananarivo 101, Madagascar</strong>. </p>
fr: <p>Liste des livres publiés dans la série « Guides sur la diversité biologique de Madagascar » :</p> <hr> <p>Pour plus d'informations pour l'obtention d'exemplaires de ces livres, veuillez écrire à <a href="mailto:malagasynature@gmail.com">malagasynature@gmail.com</a> ou à <strong>Association Vahatra, BP 3972, Antananarivo 101, Madagascar</strong>. </p>

source: As researchers dedicated to the advancement of knowledge and science concerning Madagascar and surrounding islands in particular, Vahatra places emphasis on the dissemination of research results to our local colleagues and the scientific world at large. Further, to help with the advancement of scientific careers and Malagasy science we strongly encourage students working with us to publish the results of their work. Here is a listing of publications that have resulted from the Ecology Training Program of WWF-Madagascar and in more recent years from the independent Vahatra program. These publications include papers in scientific journals, books, and chapters in books and monographs. You can find here the “Mémoires” and thesis that have resulted from the Ecology Training Program of WWF-Madagascar and in more recent years from the independent Vahatra program.
fr: En tant que chercheurs dévoués à l'avancement des connaissances scientifiques concernant surtout Madagascar, Vahatra met l'accent sur la diffusion des résultats de la recherche à ses collègues et au monde scientifique en général. En outre, pour aider à la promotion des carrières scientifiques et de la science Malgache, nous encourageons vivement les étudiants à travailler avec nous de publier les résultats de leurs travaux. Vous trouverez ici une liste des publications résultant de l’ETP du WWF à Madagascar et des dernières années depuis l’indépendance de Vahatra. Il s'agit notamment de documents dans des revues scientifiques, de livres et de chapitres dans des livres et dans des monographies. Par ailleurs, ici vous trouverez une liste des mémoires et thèses dans le même cadre.

source: Multicriteria Search
fr: Recherche multicritère

source: Author
fr: Auteur

source: Publication Searching
fr: Recherche de Publication

source: Results
fr: Resultats

source: Category
fr: Catégorie

source: Title
fr: Titre

source: Authors
fr: Auteurs

source: Year
fr: Année

source: English
fr: Anglais

source: French
fr: Français
